[
	{
		"text": "Ненавижу, когда люди мне лгут. И терпеть не могу насилие, особенно без причины."
	},
	{
		"text": "С женщинами всегда приятно общаться. Они радостны и таинственны. Если мужчине удалось заставить ее смеяться, то он увидит самое прекрасное существо, что есть в мире."
	},
	{
		"text": "Удовольствие от работы не зависит от жанра, это зависит от того, с кем ты работаешь, какие отношения складываются с актерами, с режиссером, с материалом."
	},
	{
		"text": "Чтобы получить от жизни то, чего хочешь, необходимо в первую очередь определить, а чего же ты хочешь."
	},
	{
		"text": "Жизнь жестокая, но каждый вправе выбирать. Человек может сломаться и может стать сильнее."
	},
	{
		"text": "Трудности формируют личность. Человеку нужно быть благодарным за все сложные ситуации, которые преподнесла ему жизнь. Именно они закаляют характер."
	},
	{
		"text": "Деньги и есть деньги. Приятно, когда есть чем платить за квартиру, в ресторане и т.д., есть банальная поговорка - не в деньгах счастье, но за них ты покупаешь свободу жить той жизнью, какая тебе нравится."
	},
	{
		"text": "Такое простое действие, как обращать внимание, может отнять у вас много времени."
	},
	{
		"text": "Мне кажется, что, даже если люди не будут находиться в тех же самых телах, они заслужили, чтобы встретиться после смерти."
	},
	{
		"text": "Самый опасный человек тот, кто боится собственной тени."
	},
	{
		"text": "Я не считаю себя красивым или сексуальным. Но это не значит, что я безнадежен."
	},
	{
		"text": "Хотя признаюсь, что колени мои, конечно, уже не такие гибкие, как раньше, так что приходится быть осторожнее и более рационально себя вести."
	},
	{
		"text": "Я стараюсь не думать о своей жизни, потому что у меня нет жизни. Мне нужна терапия."
	},
	{
		"text": "Жизнь актерская меня не утомляет, мы - настоящие странствующие менестрели."
	},
	{
		"text": "Все мои романы яркие, но кратковременные. Не вижу в этом ничего плохого. Я ведь и не обещаю вечную любовь."
	},
	{
		"text": "Мне нравится, когда фильмы заставляют нас посмотреть на самих себя со стороны, задать себе вопросы: кто мы такие и как живем?"
	},
	{
		"text": "Моя жизнь вне работы вполне обычна и ничем не примечательна."
	},
	{
		"text": "Отношения предполагают, что каждый из партнеров будет рисковать. Поэтому нужно быть открытым для девушек."
	},
	{
		"text": "Надеюсь, что каждый фильм, в котором я занят, принесет людям радость и удовольствие, а что будет после этого, я не могу предугадать."
	}
]