[
	{
		"text": "I hate it when people lie to me. And I can't stand it, especially for no reason."
	},
	{
		"text": "It is always pleasant to communicate with women. They are joyful and mysterious. If a man managed to make her laugh, then he will see the most beautiful creature that exists in the world."
	},
	{
		"text": "The pleasure of work does not depend on the genre, it depends on who you work with, what kind of relationship you have with the actors, with the director, with the material."
	},
	{
		"text": "To get what you want out of life, you must first determine what you want."
	},
	{
		"text": "Life is cruel, but everyone has the right to choose. A man can break and can get stronger."
	},
	{
		"text": "Difficulties shape personality. A person needs to be grateful for all the difficult situations that life has presented him. They are the ones that build character."
	},
	{
		"text": "Money is money. It's nice when there is something to pay for an apartment, in a restaurant, etc., there is a banal saying - happiness is not in money, but for them you buy the freedom to live the life you like."
	},
	{
		"text": "Something as simple as paying attention can take up a lot of your time."
	},
	{
		"text": "It seems to me that even if people are not in the same bodies, they deserve to meet after death."
	},
	{
		"text": "The most dangerous person is the one who is afraid of his own shadow."
	},
	{
		"text": "I don't consider myself beautiful or sexy. But that doesn't mean I'm hopeless."
	},
	{
		"text": "Although I confess that my knees, of course, are no longer as flexible as before, so I have to be more careful and behave more rationally."
	},
	{
		"text": "I try not to think about my life because I don't have a life. I need therapy."
	},
	{
		"text": "The acting life does not tire me, we are real wandering minstrels."
	},
	{
		"text": "All my novels are bright, but short-lived. I don't see anything wrong with that. I don't promise eternal love."
	},
	{
		"text": "I like it when films make us look at ourselves from the outside, ask ourselves questions: who are we and how do we live?"
	},
	{
		"text": "My life outside of work is quite ordinary and unremarkable."
	},
	{
		"text": "Relationships assume that each of the partners will take risks. Therefore, you need to be open to girls."
	},
	{
		"text": "I hope that every film in which I am busy will bring joy and pleasure to people, and what will happen after that, I cannot predict."
	}
]